[UICustomize_Props]
m_strFacePaint="Камуфляжная раскраска"

[X2DownloadableContentInfo_DLC_1]
PartContentLabel="\"Дети анархии\""
PartContentSummary="Вероятность появления солдат c измененной в дополнении \"Дети анархии\" внешностью."